<?php require_once($_SERVER['DOCUMENT_ROOT'].'/inc/dochead.php'); ?>
<link rel="stylesheet" href="/assets/css/sub.css">
<link rel="stylesheet" href="/assets/css/tidings.css">
</head>
<body>
    <?php require_once($_SERVER['DOCUMENT_ROOT'].'/inc/header.php'); ?>
    
    <!-- Content -->
    <main id="content" class="sub tidings"> <!-- 폴더별 class -->
        <section class="sub-content behavior"> <!-- 페이지명 class -->
            <div class="section-header">
                <div class="page-path">
                    <h3>PUC소식</h3>
                    <ol class="breadcrumb">
                        <li>PUC소식</li>
                        <li>윤리규범</li>
                    </ol>
                </div>
                <h4 class="title">윤리규범</h4>
            </div>
            <div class="section-content">
                <nav class="dropdown nav-tab">
                    <button class="btn btn-secondary dropdown-toggle" type="button" id="nav-tab" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                        윤리규범
                    </button>
                    <div class="dropdown-menu" aria-labelledby="nav-tab">
                        <ul>
                            <li><a href="/tidings/ethical.php">PUC 윤리경영</a></li>
                            <li class="active"><a href="/tidings/charter.php">윤리규범</a></li>
                            <li><a href="/tidings/clear.php">사이버감사실</a></li>
                            <li><a href="/tidings/activity_list.php">사회공헌활동</a></li>
                            <li><a href="/tidings/human.php">인권경영</a></li>
                            <li><a href="/tidings/upright_list.php">PUC 청렴소식지</a></li>
                        </ul>
                    </div>
                </nav>
                <nav class="tab-menu">
                    <ul>
                        <li><a href="/tidings/charter.php">윤리헌장</a></li>
                        <li class="active"><a href="/tidings/behavior.php">임직원행동강령</a></li>
                    </ul>
                </nav>
                <article class="member">
                    <ul class="nav tab-list" role="tablist">
                        <li class="nav-item">
                            <a class="nav-link active" data-toggle="tab" href="#tab-1" role="tab" aria-controls="tab-1" aria-selected="true">임직원행동<br>강령규정(0802)</a>
                        </li>
                        <li class="nav-item">
                            <a class="nav-link" data-toggle="tab" href="#tab-2" role="tab" aria-controls="tab-2" aria-selected="false">임직원행동<br>강령시행세칙(080201)</a>
                        </li>
                    </ul>
                    
                    <div class="tab-content">
                        <div class="tab-pane fade show active" id="tab-1" role="tabpanel">
                            <h5 class="sub-title mt-0">전문</h5>
                            <p>
                                우리 평택도시공사는 평택시민의 삶의 질 향상과 지역균형개발에 관한 사업을 수행함으로써 평택시 지역발전에 기여하여 온 자랑스러운 선진공기업이다. 우리는 이러한 긍지와 자부심을 가지고 윤리경영과 준법경영을 통해 평택시민의 사랑과 신뢰를 받는 평택도시공사가 되고자 한다. 이에 우리는 창의적 사고와 도전적 정신으로 우리의 사명을 달성하고 높은 윤리적 가치관을 바탕으로 정직하고 공정한 자세로 업무를 처리하며 부패방지와 깨 한 공직풍토조성을 위해 노력한다.우리는 고객에게 최고의 제품과 서비스를 제공하며 고객만족과 새로운 가치창조의 경영을 통하여 고객 제일주의를 실천한다. 우리는 국내법과 국제규정을 준수하고 자유경쟁의 시장질서를 존중하며, 모든 이해관계자와 상호 협력하는 공동체적인 관계를 구축하여 공동의 번영을 추구한다. 우리는 임직원 개개인의 인격을 존중하고 차별대우를 하지 않으며, 공평한 기회와 공정한 평가를 받도록 하는 한편 임직원의 건강과 삶의 질 향상을 위해 노력한다. 우리는 사회의 일부분으로서 공익활동에 적극적으로 참여하고, 끊임없이 새로운 가치를 창조하여 국가와 사회의 발전에 공헌한다. 우리는 생명을 존중하고 자연과 환경보호 활동에 앞장서서 깨끗한 자연환경을 후세에 전하도록 최선을 다한다.
                            </p>
                            <ol>
                                <li>
                                    <h6 class="sub-title">제1장 총칙</h6>
                                    <ol class="space-1">
                                        <li>
                                            <strong>제1조(목적)</strong>
                                            <p>이 행동강령(이하 "강령"이라 한다)은 부패방지와 깨끗한 공직풍토 조성을 위하여 ｢부패방지 및 국민권익위원회의 설치와 운영에 관한 법률｣(이하 "법"이라 한다) 제8조에 따라 평택도시공사의 임직원이 준수하여야 할 행동의 기준을 규정하는 것을 목적으로 한다.</p>
                                        </li>
                                        <li>
                                            <strong>제2조(정의)</strong>
                                            <p>이 강령에서 사용하는 용어의 뜻은 다음과 같다.</p>
                                            <ol class="decimal-list space-1">
                                                <li>
                                                    "직무관련자"란 임직원의 소관 업무와 관련되는 자로서 다음 각 목의 어느 하나에 해당하는 개인(임직원이 사인의 지위에 있는 경우에는 이를 개인으로 본다) 또는 법인․단체를 말한다.
                                                    <ol class="hangul">
                                                        <li><span>가.</span> 개발사업, 운영·관리 중인 시설 관련에 대하여 민원사무를 신청하는 중이거나 신청하려는 것이 명백한 개인 또는 법인․단체</li>
                                                        <li><span>나.</span> 인ㆍ허가, 검사, 감사, 단속, 지도 등의 대상인 개인 또는 법인․단체</li>
                                                        <li><span>다.</span> 결정, 감정, 시험, 사정, 조정 등으로 이익 또는 불이익을 직접적으로 받는 개인 또는 법인․단체</li>
                                                        <li><span>라.</span> 공사와 계약을 체결하거나 체결하려는 것이 명백한 개인 또는 법인․단체</li>
                                                        <li><span>마.</span> 그 밖에 사업에 대하여 특정한 행위를 요구하거나, 임직원의 직무상 권한의 행사 또는 불행사로 금전적 이해관계에 영향을 받는 개인 또는 법인․단체</li>
                                                        <li><span>바.</span> 정책ㆍ사업 등의 결정 또는 집행으로 이익 또는 불이익을 직접적으로 받는 개인 또는 법인․단체</li>
                                                        <li><span>사.</span> 그 밖에 사장이 부패방지를 위하여 정하는 업무와 관련된 개인 또는 법인․단체</li>
                                                    </ol>
                                                </li>
                                                <li>
                                                    "직무관련임직원"이란 임직원의 직무수행과 관련하여 이익 또는 불이익을 직접적으로 받는 다른 임직원 중 다음 각 목의 어느 하나에 해당하는 임직원을 말한다.
                                                    <ol class="hangul">
                                                        <li><span>가.</span> 임직원의 소관 업무와 관련하여 직무상 명령을 받는 하급자</li>
                                                        <li><span>나.</span> 인사ㆍ예산ㆍ감사ㆍ상훈 또는 평가 등의 직무를 수행하는 임직원의 소속 기관 임직원</li>
                                                        <li><span>다.</span> 사무를 위임ㆍ위탁하는 경우 그 사무의 위임ㆍ위탁을 받는 임직원</li>
                                                        <li><span>라.</span> 그 밖에 사장이 정하는 임직원</li>
                                                    </ol>
                                                </li>
                                                <li>
                                                    "금품등"이란 다음 각 목의 어느 하나에 해당하는 것을 말한다.
                                                    <ol class="hangul">
                                                        <li><span>가.</span> 금전, 유가증권, 부동산, 물품, 숙박권, 회원권, 입장권, 할인권, 초대권, 관람권, 부동산 등의 사용권 등 일체의 재산적 이익</li>
                                                        <li><span>나.</span> 음식물ㆍ주류ㆍ골프 등의 접대ㆍ향응 또는 교통ㆍ숙박 등의 편의 제공</li>
                                                        <li><span>다.</span> 채무 면제, 취업 제공, 이권(利權) 부여 등 그 밖의 유형ㆍ무형의 경제적 이익</li>
                                                    </ol>
                                                </li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제3조(적용범위)</strong>
                                            <p>이 강령은 공사에 속한 모든 임직원(비정규직 포함)에게 적용한다.</p>
                                        </li>
                                    </ol>
                                </li>
                                <li>
                                    <h6 class="sub-title">제2장 공정한 직무수행</h6>
                                    <ol class="space-1">
                                        <li>
                                            <strong>제4조(공정한 직무수행을 해치는 지시 등에 대한 처리)</strong>
                                            <ol>
                                                <li>
                                                    <ol class="circle-list">
                                                        <li>임직원은 하급자에게 자기 또는 타인의 이익을 위하여 법령이나 규정에 위반하여 공정한 직무수행을 현저하게 해치는 지시를 하여서는 아니 된다.</li>
                                                        <li>상급자로부터 제1항을 위반하는 지시를 받은 임직원은 별지 제1호 서식 또는 전자우편 등의 방법으로 그 사유를 그 상급자에게 소명하고 지시에 따르지 아니하거나, 별지 제2호 서식 또는 전자우편 등의 방법으로 제35조에 따라 지정된 행동강령 업무를 담당하는 임직원(이하"행동강령책임관"이라 한다)과 상담할 수 있다.</li>
                                                        <li>제2항에 따라 지시를 이행하지 아니하였는데도 같은 지시가 반복될 때에는 별지 제2호 서식 또는 전자우편 등의 방법으로 즉시 행동강령책임관과 상담하여야 한다.</li>
                                                        <li>제2항이나 제3항에 따라 상담 요청을 받은 행동강령책임관은 지시 내용을 확인하여 지시를 취소하거나 변경할 필요가 있다고 인정되면 사장에게 보고하여야 한다. 다만, 지시 내용을 확인하는 과정에서 부당한 지시를 한 상급자가 스스로 그 지시를 취소하거나 변경하였을 때에는 사장에게 보고하지 아니할 수 있다.</li>
                                                        <li>제4항에 따른 보고를 받은 사장은 필요하다고 인정되면 지시를 취소ㆍ변경하는 등 적절한 조치를 취하여야 한다. 이 경우 공정한 직무수행을 해치는 지시를 제2항에 따라 이행하지 아니하였는데도 같은 지시를 반복한 상급자에게는 징계 등 필요한 조치를 취할 수 있다.</li>
                                                    </ol>
                                                </li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제5조(사적 이해관계의 신고 등)</strong>
                                            <ol class="circle-list">
                                                <li>
                                                    임직원은 다음 각 호의 어느 하나에 해당하는 경우에는 사장에게 해당 사실을 별지 제3호 서식에 따라 서면(전자문서를 포함한다. 이하 같다)으로 신고하여야 한다. 다만, 임직원이 사장이 정하는 단순 민원업무를 수행하는 경우에는 그러하지 아니하다.
                                                    <ol class="decimal-list">
                                                        <li>임직원 자신이 직무관련자인 경우</li>
                                                        <li>임직원의 4촌 이내 친족(「민법」 제767조에 따른 친족을 말한다)이 직무관련자인 경우</li>
                                                        <li>임직원 자신이 2년 이내에 재직하였던 법인․단체가 직무관련자인 경우</li>
                                                        <li>임직원 자신 또는 그 가족(「민법」 제779조에 따른 가족을 말한다. 이하 같다)이 임직원 또는 사외이사로 재직하고 있는 법인․단체가 직무관련자인 경우</li>
                                                        <li>임직원 자신 또는 그 가족이 직무관련자를 대리하거나 직무관련자에게 고문․자문 등을 제공하거나 해당 대리․고문․자문 등의 업무를 하는 법인․단체에 소속되어 있는 경우</li>
                                                        <li>
                                                            임직원 자신 또는 그 가족이 다음 각 목에 해당하는 비율 이상의 주식ㆍ지분, 자본금 등을 소유하고 있는 법인ㆍ단체(이하 "특수관계사업자"라 한다)가 직무관련자인 경우
                                                            <ol class="hangul">
                                                                <li><span>가.</span> 임직원 자신 또는 그의 가족이 소유하는 주식 총수가 발행주식총수의 100분의 30 이상인 사업자</li>
                                                                <li><span>나.</span> 임직원 자신 또는 그의 가족이 소유하는 지분 총수가 출자지분총수의 100분의 30 이상인 사업자</li>
                                                                <li><span>다.</span> 임직원 자신 또는 그의 가족이 소유하는 자본금 합산금액이 자본금 총액의 100분의 50 이상인 사업자</li>
                                                            </ol>
                                                        </li>
                                                        <li>그 밖에 사장이 공정한 직무수행이 어려운 관계에 있다고 정한 자가 직무관련자인 경우</li>
                                                    </ol>
                                                </li>
                                                <li>
                                                    직무관련자 또는 임직원의 직무수행과 관련하여 이해관계가 있는 자는 해당 임직원이 제1항 각 호의 어느 하나에 해당하는 경우에는 그 임직원의 사장에게 별지 제4호의 서식에 따라 서면으로 직무 재배정 등의 조치를 신청할 수 있다.
                                                </li>
                                                <li>
                                                    임직원은 직무관련자와 제1항 각 호 외의 사적 이해관계가 있다고 인정하는 경우에도 사장에게 별지 제6호 서식에 따라 서면으로 직무 재배정 등의 조치를 신청할 수 있다.
                                                </li>
                                                <li>
                                                    제1항 본문에 따른 신고나 제2항 및 제3항에 따른 신청을 받은 사장은 소속 임직원의 공정한 직무수행을 저해할 수 있다고 판단하는 경우에는 해당 임직원에게 다음 각 호의 조치를 할 수 있다.
                                                    <ol class="decimal-list">
                                                        <li>직무 참여의 일시중지</li>
                                                        <li>직무 대리자 또는 직무 공동수행자의 지정</li>
                                                        <li>직무 재배정</li>
                                                        <li>전보</li>
                                                    </ol>
                                                </li>
                                                <li>
                                                    제4항에도 불구하고 사장은 다음 각 호의 어느 하나에 해당하는 경우에는 해당 임직원에게 그 직무를 수행하도록 할 수 있다. 이 경우 사장은 행동강령책임관에게 공정한 직무수행 여부를 확인ㆍ점검하도록 하여야 한다.
                                                    <ol class="decimal-list">
                                                        <li>직무를 수행하는 임직원을 대체하기 지극히 어려운 경우</li>
                                                        <li>공익 증진을 이유로 직무수행의 필요성이 더 큰 경우</li>
                                                    </ol>
                                                </li>
                                                <li>사장은 제1항 본문에 따른 신고, 제2항 및 제3항에 따른 신청, 제4항에 따른 조치 및 제5항 후단에 따른 확인․점검에 관한 현황을 별지 제7호 서식에 따라 기록·관리하여야 한다.</li>
                                                <li>제1항부터 제6항까지에서 규정한 사항 외에 임직원의 사적 이해관계 신고 등에 관하여 필요한 사항은 사장이 정한다.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제6조(임원의 민간 분야 업무활동 내역 제출)</strong>
                                            <ol class="circle-list">
                                                <li>임원(「공공기관의 운영에 관한 법률」 제24조에 따른 상임이사 및 감사, 이에 준하는 지위에 있는 사람을 말한다. 이하 같다)은 그 직위에 임용된 날 또는 임기를 개시한 날부터 30일 이내에 임용 또는 임기 개시 전의 민간 분야 업무활동 내역(임용 또는 임기 개시 전 3년간의 내역을 말한다)을 사장(사장이 업무활동 내역을 제출하는 경우에는 행동강령책임관을 말한다)에게 별지 제8호 서식에 따른 서면으로 제출하여야 한다.</li>
                                                <li>
                                                    제1항에 따른 민간 분야 업무활동 내역에는 다음 각 호의 사항이 포함되어야 한다.
                                                    <ol class="decimal-list">
                                                        <li>재직하였던 법인․단체와 그 업무 내용</li>
                                                        <li>관리․운영하였던 사업 또는 영리행위의 내용</li>
                                                        <li>그 밖에 사장이 정하는 사항</li>
                                                    </ol>
                                                </li>
                                                <li>사장은 제1항에 따라 제출된 민간 분야 업무활동 내역을 보관․관리하여야 한다.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제7조(직무 관련 영리행위 등 금지)</strong>
                                            <ol class="circle-list">
                                                <li>
                                                    임직원은 직무와 관련하여 다음 각 호의 행위를 해서는 아니 된다. 다만, 다른 규정에 따라 허용되는 경우에는 그러하지 아니하다.
                                                    <ol class="decimal-list">
                                                        <li>직무관련자에게 사적으로 노무 또는 조언․자문을 제공하고 대가를 받는 행위</li>
                                                        <li>자신이 소속된 기관이 쟁송 등의 당사자가 되는 직무이거나 소속된 기관에게 직접적인 이해관계가 있는 직무인 경우에 소속 기관의 상대방을 대리하거나 상대방에게 조언․자문 또는 정보를 제공하는 행위</li>
                                                        <li>외국의 정부․기관․법인․단체를 대리하는 행위. 다만 사장이 허가한 경우는 제외한다.</li>
                                                        <li>직무와 관련된 다른 직위에 취임하는 행위. 다만, 사장이 허가한 경우는 제외한다.</li>
                                                        <li>사장이 공정하고 청렴한 직무수행을 저해할 우려가 있다고 판단하여 정하는 직무 관련 행위</li>
                                                    </ol>
                                                </li>
                                                <li>사장은 소속 임직원의 행위가 제1항 각 호의 어느 하나에 해당한다고 인정하는 경우에는 그 행위를 중지하거나 종료하도록 해당 임직원에게 명하여야 한다.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제8조(가족 채용 제한)</strong>
                                            <ol class="circle-list">
                                                <li>임원은 자신이 소속된 기관, 그 기관의 소속기관이나 출연기관 및「독점규제 및 공정거래에 관한 법률」제2조에 따른 자회사, 손자회사 및 계열회사(이하 '자회사 등'이라 한다)에 자신의 가족이 채용되도록 지시하는 등 부당한 영향력을 행사해서는 아니 된다.</li>
                                                <li>인사업무를 담당하는 직원(인사업무에 사실상 영향력을 행사할 수 있는 직원을 포함한다)은 자신이 소속된 기관에 자신의 가족이 채용되도록 지시하는 등 부당한 영향력을 행사해서는 아니 된다.</li>
                                                <li>자회사 등을 지휘․감독․규제 또는 지원하는 업무를 담당하는 직원은 자신의 가족이 자신이 소속된 기관의 자회사 등에 채용되도록 지시하는 등 부당한 영향력을 행사해서는 아니 된다.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제9조(수의계약 체결 제한)</strong>
                                            <ol class="circle-list">
                                                <li>임원은 자신이 소속된 기관, 그 기관의 소속기관이나 자회사 등과 물품․용역․공사 등의 수의계약(이하 "수의계약"이라 한다)을 체결해서는 아니 되며, 자신의 가족이나 특수관계사업자가 임원 자신이 소속된 기관, 그 기관의 소속기관이나 자회사 등과 수의계약을 체결하도록 해서는 아니 된다.</li>
                                                <li>계약업무를 담당하는 직원은 자신이 소속된 기관과 수의계약을 체결해서는 아니 되며, 자신의 가족이 그 기관과 수의계약을 체결하도록 해서는 아니 된다.</li>
                                                <li>자회사 등을 지휘․감독․규제 또는 지원하는 업무를 담당하는 직원은 자신이 소속된 기관의 자회사 등과 수의계약을 체결해서는 아니 되며, 자신의 가족이 그 자회사 등과 수의계약을 체결하도록 해서는 아니 된다.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제10조(퇴직자와의 사적 접촉 신고)</strong>
                                            <ol class="circle-list">
                                                <li>임직원은 직무관련자인 소속 기관의 퇴직자(퇴직한 날부터 2년이 지나지 아니한 사람만 해당한다)와 골프, 여행, 사행성 오락을 같이 하는 행위 등 사적 접촉을 하는 경우 사장에게 별지 제9호 서식에 따라 서면으로 신고하여야 한다. 다만, 다른 규정 또는 사회상규에 따라 허용되는 경우에는 그러하지 아니하다.</li>
                                                <li>제1항에 따른 사적 접촉의 유형, 신고 내용, 신고 방법 등은 사장이 정한다.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제11조(특혜의 배제)</strong>
                                            <p>임직원은 직무를 수행함에 있어 지연․혈연․학연ㆍ종교 등을 이유로 특정인에게 특혜를 주거나 특정인을 차별하여서는 아니 된다.</p>
                                        </li>
                                        <li>
                                            <strong>제12조(예산의 목적 외 사용 금지)</strong>
                                            <p>임직원은 출장비, 업무추진비 등 업무수행을 위한 예산을 목적 외의 용도로 사용하여 소속 기관에 재산상 손해를 입혀서는 아니 된다.</p>
                                        </li>
                                        <li>
                                            <strong>제13조(정치인 등의 부당한 요구에 대한 처리)</strong>
                                            <ol class="circle-list">
                                                <li>임직원은 공무원, 정치인 또는 정당 등으로부터 부당한 직무수행을 강요받거나 부당한 청탁을 받은 경우에는 별지 제10호 서식 또는 전자우편 등의 방법으로 사장에게 보고하거나 행동강령책임관과 상담한 후 처리하여야 한다.</li>
                                                <li>제1항에 따라 보고를 받은 사장이나 상담을 한 행동강령책임관은 그 임직원이 공정한 직무수행을 할 수 있도록 적절한 조치를 취하여야 한다.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제14조(인사 청탁 등의 금지)</strong>
                                            <ol class="circle-list">
                                                <li>임직원은 자신의 임용․승진․전보 등 인사에 부당한 영향을 미치기 위하여 타인으로 하여금 인사업무 담당자에게 청탁을 하도록 해서는 아니 된다.</li>
                                                <li>임직원은 직위를 이용하여 다른 임직원의 임용․승진․전보 등 인사에 부당하게 개입해서는 아니 된다.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제15조(투명한 회계 관리)</strong>
                                            <p>임직원은 관련 법령과 일반적으로 인정된 회계원칙 등에 따라 사실에 근거하여 정확하고 투명하게 회계를 관리하여야 한다.</p>
                                        </li>
                                    </ol>
                                </li>
                                <li>
                                    <h6 class="sub-title">제3장 부당 이득의 수수 금지 등</h6>
                                    <ol class="space-1">
                                        <li>
                                            <strong>제16조(이권 개입 등의 금지)</strong>
                                            <p>임직원은 자신의 직위를 직접 이용하여 부당한 이익을 얻거나 타인이 부당한 이익을 얻도록 해서는 아니 된다.</p>
                                        </li>
                                        <li>
                                            <strong>제17조(직위의 사적 이용 금지)</strong>
                                            <p>임직원은 직무의 범위를 벗어나 사적 이익을 위하여 소속 기관의 명칭이나 직위를 공표ㆍ게시하는 등의 방법으로 이용하거나 이용하게 해서는 아니 된다.</p>
                                        </li>
                                        <li>
                                            <strong>제18조(알선․청탁 등의 금지)</strong>
                                            <ol class="circle-list">
                                                <li>임직원은 자기 또는 타인의 부당한 이익을 위하여 다른 공직자(법 제2조제3호가목 및 나목에 따른 공직자를 말한다. 이하 같다)의 공정한 직무수행을 해치는 알선․청탁 등을 해서는 아니 된다.</li>
                                                <li>임직원은 직무수행과 관련하여 자기 또는 타인의 부당한 이익을 위하여 직무관련자를 다른 직무관련자나 공직자에게 소개하여서는 아니 된다.</li>
                                                <li>
                                                    임직원은 자기 또는 타인의 부당한 이익을 위하여 자신의 직무권한을 행사하거나 지위․직책 등에서 유래되는 사실상 영향력을 행사하여 공직자가 아닌 자에게 다음 각 호의 어느 하나에 해당하는 알선․청탁 등을 해서는 아니 된다.
                                                    <ol class="decimal-list">
                                                        <li>특정 개인․법인․단체에 투자․예치․대여․출연․출자․기부․후원․협찬 등을 하도록 개입하거나 영향을 미치도록 하는 행위</li>
                                                        <li>채용․승진․전보 등 인사업무나 징계업무에 관하여 개입하거나 영향을 미치도록 하는 행위</li>
                                                        <li>입찰․경매․연구개발․시험․특허 등에 관한 업무상 비밀을 누설하도록 하는 행위</li>
                                                        <li>계약 당사자 선정, 계약 체결 여부 등에 관하여 개입하거나 영향을 미치도록 하는 행위</li>
                                                        <li>특정 개인․법인․단체에 재화 및 용역을 정상적인 거래관행에서 벗어나 매각․교환․사용․수익․점유․제공 등을 하도록 하는 행위</li>
                                                        <li>각급 학교의 입학․성적․수행평가 등의 업무에 관하여 개입하거나 영향을 미치도록 하는 행위</li>
                                                        <li>각종 수상, 포상, 우수기관 또는 우수자 선정, 장학생 선발 등에 관하여 개입하거나 영향을 미치도록 하는 행위</li>
                                                        <li>감사․조사 대상에서 특정 개인․법인․단체가 선정․배제되도록 하거나 감사․조사 결과를 조작하거나 또는 그 위반사항을 묵인하도록 하는 행위</li>
                                                        <li>그 밖에 사장이 공직자가 아닌 자의 공정한 업무 수행을 저해하는 알선․청탁 등에 해당한다고 판단하여 정하는 행위</li>
                                                    </ol>
                                                </li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제19조(직무관련 정보를 이용한 거래 등의 제한)</strong>
                                            <ol class="circle-list">
                                                <li>임직원은 직무수행 중 알게 된 정보를 이용하여 주식 등 유가증권․부동산 등과 관련된 재산상 거래 또는 투자를 하거나 타인에게 그러한 정보를 제공하여 재산상 거래 또는 투자를 돕는 행위를 해서는 아니 된다.</li>
                                                <li>
                                                    제1항에 따라 이용 또는 제공이 제한되는 정보란 임직원이 다음 각 호의 사항에 관한 직무를 수행하던 중 알게 된 미공개 정보를 말한다.
                                                    <ol class="decimal-list">
                                                        <li>후보지 선정 등 개발관련 정보</li>
                                                        <li>개발계획, 실시계획, 사업계획 등 사업관련 정보</li>
                                                        <li>공사, 용역, 구매 등 각종 계약관련정보</li>
                                                        <li>토지 등 소유자, 분양계약자 등의 개인정보</li>
                                                    </ol>
                                                </li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제20조(공용재산의 사적 사용ㆍ수익 금지)</strong>
                                            <p>임직원은 차량, 부동산 등 공사 소유의 재산과 공사 예산의 사용으로 제공되는 항공마일리지, 적립포인트 등 부가서비스를 정당한 사유 없이 사적인 용도로 사용․수익해서는 아니 된다.</p>
                                        </li>
                                        <li>
                                            <strong>제21조(사적 노무 요구 금지)</strong>
                                            <p>임직원은 자신의 직무권한을 행사하거나 지위․직책 등에서 유래되는 사실상 영향력을 행사하여 직무관련자 또는 직무관련임직원으로부터 사적 노무를 제공받거나 요구 또는 약속해서는 아니 된다. 다만, 다른 규정 또는 사회상규에 따라 허용되는 경우에는 그러하지 아니하다.</p>
                                        </li>
                                        <li>
                                            <strong>제22조(금품등의 수수 금지)</strong>
                                            <ol class="circle-list">
                                                <li>임직원은 직무 관련 여부 및 기부ㆍ후원ㆍ증여 등 그 명목에 관계없이 동일인으로부터 1회에 100만원 또는 매 회계연도에 300만원을 초과하는 금품등을 받거나 요구 또는 약속해서는 아니 된다.</li>
                                                <li>임직원은 직무와 관련하여 대가성 여부를 불문하고 제1항에서 정한 금액 이하의 금품등을 받거나 요구 또는 약속해서는 아니 된다.</li>
                                                <li>
                                                    제24조의 외부강의등에 관한 사례금 또는 다음 각 호의 어느 하나에 해당하는 금품등은 제1항 또는 제2항에서 수수(收受)를 금지하는 금품등에 해당하지 아니한다.
                                                    <ol class="decimal-list">
                                                        <li>공공기관의 장이 소속 임직원이나 파견 임직원에게 지급하거나 상급자가 위로․격려․포상 등의 목적으로 하급자에게 제공하는 금품등</li>
                                                        <li>원활한 직무수행 또는 사교․의례 또는 부조의 목적으로 제공되는 음식물․경조사비․선물 등으로서 별표 1에서 정하는 가액 범위 안의 금품 등</li>
                                                        <li>사적 거래(증여는 제외한다)로 인한 채무의 이행 등 정당한 권원(權原)에 의하여 제공되는 금품등</li>
                                                        <li>임직원의 친족(「민법」 제777조에 따른 친족을 말한다)이 제공하는 금품등</li>
                                                        <li>임직원과 관련된 직원상조회․동호인회ㆍ동창회ㆍ향우회ㆍ친목회ㆍ종교단체ㆍ사회단체 등이 정하는 기준에 따라 구성원에게 제공하는 금품등 및 그 소속 구성원 등 임직원과 특별히 장기적ㆍ지속적인 친분관계를 맺고 있는 자가 질병ㆍ재난 등으로 어려운 처지에 있는 임직원에게 제공하는 금품등</li>
                                                        <li>임직원의 직무와 관련된 공식적인 행사에서 주최자가 참석자에게 통상적인 범위에서 일률적으로 제공하는 교통, 숙박, 음식물 등의 금품등</li>
                                                        <li>불특정 다수인에게 배포하기 위한 기념품 또는 홍보용품 등이나 경연ㆍ추첨을 통하여 받는 보상 또는 상품 등</li>
                                                        <li>그 밖에 사회상규(社會常規)에 따라 허용되는 금품등</li>
                                                    </ol>
                                                </li>
                                                <li>임직원은 제3항제5호에도 불구하고 같은 호에 따라 특별히 장기적ㆍ지속적인 친분관계를 맺고 있는 자가 직무관련자 또는 직무관련임직원으로서 금품등을 제공한 경우에는 그 수수 사실을 별지 제11호 서식에 따라 사장에게 신고하여야 한다.</li>
                                                <li>임직원은 자신의 배우자나 직계 존속ㆍ비속이 자신의 직무와 관련하여 제1항 또는 제2항에 따라 임직원이 받는 것이 금지되는 금품등(이하 "수수 금지 금품등"이라 한다)을 받거나 요구하거나 제공받기로 약속하지 아니하도록 하여야 한다.</li>
                                                <li>임직원은 다른 임직원에게 또는 그 임직원의 배우자나 직계 존속ㆍ비속에게 수수 금지 금품등을 제공하거나 그 제공의 약속 또는 의사표시를 해서는 아니 된다.</li>
                                                <li>임직원은 정치적·경제적의 이익을 목적으로 직무와 관련이 있는 공무원 또는 정치인 등에게 금품등을 제공하거나 그 제공의 약속 또는 의사표시를 해서는 아니 된다. 다만, 제3항 각 호에서 정한 경우는 제외한다.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제23조(청렴한 계약의 체결 및 이행)</strong>
                                            <ol class="circle-list">
                                                <li>임직원은 공사에서 시행하는 입찰, 계약 및 계약이행 등에 있어서 관계 법령에서 정한 절차에 따라 공정하고 투명하게 업무를 수행해야 한다.</li>
                                                <li>임직원은 제1항의 입찰, 계약 및 계약이행 과정에서 거래상의 우월적인 지위를 이용하여 금지된 금품등을 요구하거나 불공정한 거래 조건의 강요, 경영간섭 등 부당한 요구를 해서는 아니 된다.</li>
                                            </ol>
                                        </li>
                                    </ol>
                                </li>
                                <li>
                                    <h6 class="sub-title">제4장 건전한 공직풍토의 조성</h6>
                                    <ol class="space-1">
                                        <li>
                                            <strong>제24조(외부강의등의 사례금 수수 제한)</strong>
                                            <ol class="circle-list">
                                                <li>임직원은 자신의 직무와 관련되거나 그 지위ㆍ직책 등에서 유래되는 사실상의 영향력을 통하여 요청받은 교육ㆍ홍보ㆍ토론회ㆍ세미나ㆍ공청회 또는 그 밖의 회의 등에서 한 강의ㆍ강연ㆍ기고 등(이하 "외부강의등"이라 한다)의 대가로서 별표 2에서 정하는 금액을 초과하는 사례금을 받아서는 아니 된다.</li>
                                                <li>임직원은 외부강의등을 할 때에는 외부강의등의 요청 명세 등을 사장에게 미리 별지 제12호 서식에 따라 신고하여야 한다. 다만, 외부강의등을 요청한 자가 국가나 지방자치단체인 경우에는 그러하지 아니하다.</li>
                                                <li>임직원은 제2항에 따른 신고를 할 때 상세 명세 또는 사례금 총액 등을 미리 알 수 없는 경우에는 해당 사항을 제외한 사항을 신고한 후 해당사항을 안 날부터 5일 이내에 보완하여야 한다.</li>
                                                <li>임직원은 제2항 본문에 따라 외부강의등을 미리 신고하는 것이 곤란한 경우에는 그 외부강의등을 마친날부터 2일 이내에 별지 제12호 서식에 따라 신고하여야 한다.</li>
                                                <li>사장은 제2항에 따라 임직원이 신고한 외부강의등이 공정한 직무수행을 저해할 수 있다고 판단하는 경우에는 그 외부강의등을 제한할 수 있다.</li>
                                                <li>임직원은 제1항에 따른 금액을 초과하는 사례금을 받은 경우에는 사장에게 신고하고, 제공자에게 그 초과금액을 지체 없이 반환하여야 한다.</li>
                                                <li>임직원은 제6항에 따라 초과금액을 반환한 경우에는 증명자료를 첨부하여 별지 제13호 서식으로 그 반환 비용을 사장에게 청구할 수 있다.</li>
                                                <li>임직원은 월 3회를 초과하여 대가를 받고 외부강의등을 하려는 경우에는 미리 사장의 승인을 받아야 한다. 다만, 국가나 지방자치단체에서 요청하거나 겸직허가를 받고 수행하는 외부강의등은 그 횟수에 포함하지 아니한다.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제25조(초과사례금의 신고방법 등)</strong>
                                            <ol class="circle-list">
                                                <li>임직원은 사장이 정하는 금액을 초과하여 외부강의등의 사례금(이하 "초과사례금"이라 한다)을 받은 경우에는 초과사례금을 받은 사실을 안 날부터 2일 이내에 별지 제13호 서식으로 사장에게 신고하여야 한다.</li>
                                                <li>제1항에 따른 신고를 받은 사장은 초과사례금을 반환하지 아니한 임직원에 대하여 신고사항을 확인한 후 7일 이내에 반환하여야 할 초과사례금의 액수를 산정하여 해당 임직원에게 통지하여야 한다.</li>
                                                <li>제2항에 따라 통지를 받은 임직원은 지체 없이 초과사례금(신고자가 초과사례금의 일부를 반환한 경우에는 그 차액으로 한정한다)을 제공자에게 반환하고 그 사실을 사장에게 알려야 한다.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제26조(직무관련자 등과의 거래 신고)</strong>
                                            <ol class="circle-list">
                                                <li>
                                                    임직원은 자신, 배우자, 직계존속․비속(생계를 같이 하는 경우만 해당한다. 이하 이 조에서 같다) 또는 특수관계사업자가 임직원 자신의 직무관련자 또는 직무관련임직원과 직접 다음 각 호의 어느 하나에 해당하는 행위를 하는 경우(무상인 경우를 포함한다)에는 사장에게 미리 별지 제19호 서식에 따른 서면으로 신고하여야 한다.
                                                    <ol class="decimal-list">
                                                        <li>금전을 빌리거나 빌려주는 행위 및 유가증권을 거래하는 행위. 다만, 「금융실명거래 및 비밀보장에 관한 법률」 제2조제1호에 따른 금융회사등으로부터 통상적인 조건으로 금전을 빌리는 행위 및 유가증권을 거래하는 행위는 제외한다.</li>
                                                        <li>부동산, 자동차, 선박, 항공기, 건설기계, 그 밖에 이에 준하는 재산을 거래하는 행위. 다만, 공매․경매․입찰 및 공개추첨(이하 "공매등"이라 한다)을 통한 거래 행위는 제외한다.</li>
                                                        <li>제1호 및 제2호의 거래 행위 외에 물품(일상생활용품은 제외한다), 용역, 공사 등의 계약을 체결하는 행위. 다만, 공매등을 통한 계약 체결 행위 또는 거래관행상 불특정다수를 대상으로 반복적으로 행해지는 계약 체결 행위는 제외한다.</li>
                                                    </ol>
                                                </li>
                                                <li>임직원은 자신, 배우자, 직계존속․비속 또는 특수관계사업자가 임직원 자신의 직무관련자이었던 자이거나 직무관련임직원이었던 사람과 제1항 각 호의 어느 하나에 해당하는 행위를 하는 경우에는 사장에게 미리 별지 제19호 서식에 따른 서면으로 신고하여야 한다. 다만, 그 직무관련자 또는 직무관련임직원과 관련된 직무 수행이 종료된 날부터 2년이 지난 경우에는 그러하지 아니하다.</li>
                                                <li>제1항 및 제2항에도 불구하고 직무관련자나 직무관련임직원 또는 직무관련자이었던 자나 직무관련임직원이었던 사람이 「민법」 제777조에 따른 친족인 경우는 제외한다.</li>
                                                <li>임직원은 제1항 및 제2항에 따른 사전 신고가 곤란한 경우에는 해당 거래 등의 행위를 마친 날부터 5일 이내에 별지 제19호 서식에 따른 서면으로 신고하여야 한다. 다만, 임직원 자신의 거래 등의 행위가 아니거나 제3자가 중개 또는 대리하여 거래한 경우로서 미리 이를 알고 신고하기 어려운 경우에는 거래 등의 사실을 안 날부터 5일 이내에 신고하여야 한다.</li>
                                                <li>사장은 제1항 및 제2항에 따라 임직원이 신고한 행위가 공정한 직무수행을 저해할 수 있다고 판단되는 경우에는 해당 임직원에게 제5조제4항 및 제5항에 따른 조치 등을 할 수 있다.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제27조(건전한 경조사 문화의 정착)</strong>
                                            <ol class="circle-list">
                                                <li>임직원은 건전한 경조사 문화의 정착을 위하여 솔선수범하여야 한다.</li>
                                                <li>
                                                    임직원은 직무관련자에게 경조사를 알려서는 아니 된다. 다만, 다음 각 호의 어느 하나에 해당하는 경우에는 경조사를 알릴 수 있다.
                                                    <ol class="decimal-list">
                                                        <li>친족(｢민법｣ 제767조에 따른 친족을 말한다)에게 알리는 경우</li>
                                                        <li>현재 근무하고 있거나 과거에 근무하였던 단체의 소속 직원에게 알리는 경우</li>
                                                        <li>신문, 방송 또는 제2호에 따른 직원에게만 열람이 허용되는 내부통신망 등을 통하여 알리는 경우</li>
                                                        <li>임직원 자신이 소속된 종교단체ㆍ친목단체 등의 회원에게 알리는 경우</li>
                                                    </ol>
                                                </li>
                                            </ol>
                                        </li>
                                    </ol>
                                </li>
                                <li>
                                    <h6 class="sub-title">제5장 위반 시의 조치 등</h6>
                                    <ol class="space-1">
                                        <li>
                                            <strong>제28조(위반 여부에 대한 상담)</strong>
                                            <ol class="circle-list">
                                                <li>임직원은 알선ㆍ청탁, 금품등의 수수, 외부강의등의 사례금 수수, 경조사의 통지 등에 대하여 이 강령을 위반하는 지가 분명하지 아니할 때에는 행동강령책임관과 상담한 후 처리하여야 하며, 행동강령책임관은 별지 제21호 서식에 따라 상담내용을 관리하여야 한다.</li>
                                                <li>사장은 제1항에 따른 상담이 원활하게 이루어질 수 있도록 전용전화ㆍ상담실 설치 등 필요한 조치를 취하여야 한다.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제29조(위반행위의 신고 및 확인)</strong>
                                            <ol class="circle-list">
                                                <li>누구든지 임직원이 이 강령을 위반한 사실을 알게 되었을 때에는 별지 제20호 서식에 따라 그 임직원이 소속된 기관의 장, 그 기관의 행동강령책임관 또는 국민권익위원회에 신고할 수 있다.</li>
                                                <li>제1항에 따라 신고하는 자는 본인과 위반자의 인적 사항과 위반 내용을 구체적으로 제시해야 한다.</li>
                                                <li>행동강령책임관은 제1항에 따라 신고 된 위반행위를 확인한 후, 해당 임직원으로부터 받은 소명자료를 첨부하여 사장에게 보고하여야 한다.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제30조(신고인의 신분보장)</strong>
                                            <ol class="circle-list">
                                                <li>사장과 행동강령책임관은 제29조에 따른 신고인과 신고내용에 대하여 비밀을 보장하여야 하며, 신고인이 신고에 따른 불이익을 받지 아니하도록 하여야 한다.</li>
                                                <li>전항에도 불구하고 불이익을 받은 신고인은 행동강령책임관ㆍ사장 또는 국민권익위원회에 보호조치 및 불이익의 구제 등을 요청할 수 있으며, 이 경우 사장과 행동강령책임관은 그에 필요한 적절한 조치를 취하여야 한다.</li>
                                                <li>제29조에 따른 신고로 자신의 위반행위가 발견된 경우 그 신고인에 대한 징계 처분 등을 함에 있어서는 이를 감경 또는 면제할 수 있다.</li>
                                                <li>제1항부터 제3항까지는 이 강령에 의한 상담․보고 등의 경우에도 준용한다.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제31조(행동강령 위반행위 조사위원회)</strong>
                                            <ol class="circle-list">
                                                <li>사장은 소속 임직원의 행동강령 위반행위에 대한 공정한 조사를 위하여 필요한 경우에는 행동강령책임관을 장으로 하는 조사위원회를 구성하여 운영할 수 있다.</li>
                                                <li>제1항에 따른 조사위원회는 3인 이상으로 구성하여야 한다.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제32조(징계)</strong>
                                            <ol class="circle-list">
                                                <li>사장은 이 강령에 위반된 행위를 한 임직원에 대하여는 징계 등 필요한 조치를 하여야 한다.</li>
                                                <li>제1항에 따른 징계의 종류, 절차, 효력 등은 공사의 징계관련 규정에 따른다. 다만, 금품등 수수(授受) 금지 위반행위자에 대한 징계처분을 하는 때에는 자체 징계양정기준 등에 따라서 처리하되, 별표 3의 금품등 수수(授受) 금지 위반 징계양정기준을 참작하여야 하며, 제30조를 위반하여 신고자에게 불이익 등을 가한 경우에는 가중하여 징계할 수 있다.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제33조(수수 금지 금품등의 신고 및 처리)</strong>
                                            <ol class="circle-list">
                                                <li>
                                                    임직원은 다음 각 호의 어느 하나에 해당하는 경우에는 사장에게 지체 없이 별지 제14호 서식에 따라 신고하여야 한다.
                                                    <ol class="decimal-list">
                                                        <li>임직원 자신이 수수 금지 금품등을 받거나 그 제공의 약속 또는 의사표시를 받은 경우</li>
                                                        <li>임직원이 자신의 배우자나 직계 존속ㆍ비속이 수수 금지 금품등을 받거나 그 제공의 약속 또는 의사표시를 받은 사실을 알게 된 경우</li>
                                                    </ol>
                                                </li>
                                                <li>임직원은 제1항 각 호의 어느 하나에 해당하는 경우에는 금품등을 제공한 자(이하 이 조에서 "제공자"라 한다) 또는 제공의 약속이나 의사표시를 한 자에게 그 제공받은 금품등을 지체 없이 반환하거나 반환하도록 하거나 그 거부의 의사를 밝히거나 밝히도록 하여야 한다.</li>
                                                <li>임직원은 제2항에 따라 금품등을 반환한 경우에는 증명자료를 첨부하여 별지 제15호 서식으로 그 반환 비용을 사장에게 청구할 수 있다.</li>
                                                <li>
                                                    임직원은 제2항에 따라 반환하거나 반환하도록 하여야 하는 금품등이 다음 각 호의 어느 하나에 해당하는 경우에는 사장에게 인도하거나 인도하도록 하여야 한다.
                                                    <ol class="decimal-list">
                                                        <li>멸실ㆍ부패ㆍ변질 등의 우려가 있는 경우</li>
                                                        <li>제공자나 제공자의 주소를 알 수 없는 경우</li>
                                                        <li>그 밖에 제공자에게 반환하기 어려운 사정이 있는 경우</li>
                                                    </ol>
                                                </li>
                                                <li>
                                                    사장은 제4항에 따라 금품등을 인도받은 경우에는 즉시 사진으로 촬영하거나 영상으로 녹화하고 별지 제16호 서식으로 관리하여야 하며, 다른 법령에 특별한 규정이 있는 경우를 제외하고는 다음 각 호에 따라 처리한다.
                                                    <ol class="decimal-list">
                                                        <li>수수 금지 금품등이 아닌 것으로 확인된 경우 : 금품등을 인도한 자에게 반환</li>
                                                        <li>수수 금지 금품등에 해당하는 것으로 확인된 경우로서 추가적인 조사ㆍ감사ㆍ수사 또는 징계 등 후속조치를 위하여 필요한 경우 : 관계 기관에 증거자료로 제출하거나 후속조치가 완료될 때까지 보관</li>
                                                        <li>제1호 및 제2호의 규정에도 불구하고 멸실ㆍ부패ㆍ변질 등으로 인하여 반환ㆍ제출ㆍ보관이 어렵다고 판단되는 경우 : 별지 제17호 서식에 따라 금품등을 인도한 자의 동의를 받아 폐기처분</li>
                                                        <li>그 밖의 경우에는 세입조치 또는 사회복지시설ㆍ공익단체 등에 기증하거나 사장이 정하는 기준에 따라 처리</li>
                                                    </ol>
                                                </li>
                                                <li>사장은 제5항에 따라 처리한 금품등에 대하여 별지 제18호 서식으로 관리하여야 하며, 제5항에 따른 처리 결과를 금품등을 인도한 자에게 통보하여야 한다.</li>
                                                <li>사장은 금지된 금품등의 신고자에 대하여 인사우대ㆍ포상 등의 방안을 마련하여 시행할 수 있다.</li>
                                            </ol>
                                        </li>
                                    </ol>
                                </li>
                                <li>
                                    <h6 class="sub-title">제6장 보칙</h6>
                                    <ol class="space-1">
                                        <li>
                                            <strong>제34조(교육)</strong>
                                            <ol class="circle-list">
                                                <li>사장은 임직원에 대하여 이 강령의 준수를 위한 교육계획을 수립ㆍ시행하여야 하며 그 결과를 기록ㆍ관리하여야 한다.</li>
                                                <li>사장은 제1항에 따른 교육을 매년 1회 이상 실시하여야 하며, 신입사원에 대해서는 신규 임용 시 교육을 하여야 한다.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제35조(행동강령책임관의 지정)</strong>
                                            <ol class="circle-list">
                                                <li>사장은 이 강령의 원활한 운영을 위하여 그 기관과 그 소속기관에 감사나 윤리업무를 담당하는 부서의 장을 행동강령책임관으로 지정하여야 한다. 다만, 감사나 윤리업무를 담당하는 부서가 따로 없는 때에는 그 업무 담당자 중에서 지정할 수 있으며, 소속기관의 규모ㆍ성격 및 지리적 특성 등을 고려하여 소속 기관에 행동강령책임관을 지정하는 것이 적합하지 아니한 경우에는 행동강령책임관을 지정하지 아니할 수 있다.</li>
                                                <li>행동강령책임관은 「부정청탁 및 금품등 수수의 금지에 관한 법률」제20조에 따른 부정청탁 금지 등을 담당하는 담당관을 겸할 수 있다.</li>
                                                <li>
                                                    행동강령책임관은 다음 각 호의 업무를 수행한다.
                                                    <ol class="decimal-list">
                                                        <li>강령의 교육ㆍ상담에 관한 사항</li>
                                                        <li>강령의 준수 여부에 대한 점검 및 평가에 관한 사항</li>
                                                        <li>강령 위반행위의 신고접수ㆍ조사처리 및 신고인 보호에 관한 사항</li>
                                                        <li>그 밖에 강령의 운영을 위하여 필요한 사항</li>
                                                    </ol>
                                                </li>
                                                <li>행동강령책임관은 제3항에 따른 업무를 수행하면서 알게 된 비밀을 누설해서는 아니 된다.</li>
                                                <li>제1항 단서에 따라 행동강령책임관이 지정되지 아니한 기관에 대해서는 상급기관 소속 행동강령책임관이 그 기관의 행동강령에 관한 업무를 수행한다.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제36조(준수 여부 점검)</strong>
                                            <ol class="circle-list">
                                                <li>행동강령책임관은 임직원의 강령 이행실태 및 준수 여부 등을 매년 1회 이상 정기적으로 점검하여야 한다.</li>
                                                <li>행동강령책임관은 제1항에 따른 정기점검 이외에도 휴가철, 명절 전후 등 부패 취약 시기에 수시점검을 실시할 수 있다.</li>
                                                <li>행동강령책임관은 제1항과 제2항에 따른 점검 결과를 사장에게 보고하여야 한다.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제37조(포상)</strong>
                                            <p>사장은 강령의 이행 및 발전에 기여한 임직원에 대하여는 인사우대나 포상 등을 실시할 수 있다.</p>
                                        </li>
                                        <li>
                                            <strong>제38조(행동강령의 운영)</strong>
                                            <p>사장은 강령의 운영을 위하여 필요한 세부사항을 제정하여 시행할 수 있다.</p>
                                        </li>
                                    </ol>
                                </li>
                                <li>
                                    <h6 class="sub-title">부칙&lt;2018.3.27.&gt;</h6>
                                    <ol class="space-1">
                                        <li>
                                            <strong>제1조(시행일)</strong>
                                            <p>이 강령은 2018년 4월 17일부터 시행한다.</p>
                                        </li>
                                        <li>
                                            <strong>제2조(임원의 민간 분야 업무활동 내역 제출에 관한 적용례)</strong>
                                            <p>제6조의 개정규정은 이 규정 시행 이후 임용되거나 임기를 개시하는 임원부터 적용한다.</p>
                                        </li>
                                        <li>
                                            <strong>제3조(가족 채용 제한에 관한 적용례)</strong>
                                            <p>제8조의 개정규정은 이 규정 시행 이후 해당 임직원이 소속된 기관, 그 기관의 소속기관이나 자회사 등이 임원 또는 직원 등의 채용 절차를 개시하는 경우부터 적용한다.</p>
                                        </li>
                                        <li>
                                            <strong>제4조(수의계약 체결 제한에 관한 적용례)</strong>
                                            <p>제9조의 개정규정은 이 규정 시행 이후 해당 임직원이 소속된 기관, 그 기관의 소속기관이나 자회사 등이 수의계약 절차를 개시하는 경우부터 적용한다.</p>
                                        </li>
                                        <li>
                                            <strong>제5조(직무관련자 등과의 거래 신고에 관한 적용례)</strong>
                                            <p>제26조의 개정규정은 이 규정 시행 이후 거래 등의 행위를 하는 경우부터 적용한다.</p>
                                        </li>
                                        <li>
                                            <strong>제6조(시행세칙폐지)</strong>
                                            <p>기존 임직원행동강령시행세칙은 이를 폐지한다.</p>
                                        </li>
                                    </ol>
                                </li>
                            </ol>
                        </div>
                        <div class="tab-pane fade" id="tab-2" role="tabpanel">
                            <ol>
                                <li>
                                    <h6 class="sub-title">제1장 총칙</h6>
                                    <ol class="space-1">
                                        <li>
                                            <strong>제1조(목적)</strong>
                                            <p>이 시행세칙은「평택도시공사임직원행동강령규정」제32조에 의하여 평택도시공사 (이하 "공사"라 한다)의 임직원이 준수하여야 할 윤리적 가치판단 및 행동의 기준을 정함을 목적으로 한다.</p>
                                        </li>
                                        <li>
                                            <strong>제2조(정의)</strong>
                                            <p>시행세칙에서 사용하는 용어의 정의는 다음과 같다.</p>
                                            <ol class="decimal-list">
                                                <li>"임직원"이라 함은 「평택시 평택도시공사의 설치 및 운영조례」에 의한 공사의 장(이하"사장"이라 한다) 및 그 직원을 말한다.</li>
                                                <li>
                                                    "직무관련자"라 함은 임직원의 소관업무와 관련되는 자로서 다음 각 목의 어느 하나에 해당하는 개인(임직원이 사인의 지위에 있는 경우에는 이를 개인으로 본다) 또는 단체를 말한다.
                                                    <ol class="hangul">
                                                        <li><span>가.</span>공사가 진행 중인 사업에 대하여 민원사무를 신청 중에 있거나 신청하려는 것이 명백한 개인 또는 단체</li>
                                                        <li><span>나.</span>인·허가, 검사, 감사, 단속, 지도 등의 대상인 개인 또는 단체</li>
                                                        <li><span>다.</span>결정, 감정, 시험, 사정, 조정 등으로 직접 이익 또는 불이익을 받는 개인 또는 단체</li>
                                                        <li><span>라.</span>공사와 계약을 체결하거나 체결하려는 것이 명백한 개인 또는 단체</li>
                                                        <li><span>마.</span>그 밖에 사업에 대하여 특정한 행위를 요구하거나 임직원의 직무상 권한의 행사 또는 불행사와 실질적인 이해관계를 가지는 개인 또는 단체</li>
                                                        <li><span>바.</span>그 밖에 소속단체의 장이 정하는 업무와 관련된 개인 또는 단체</li>
                                                    </ol>
                                                </li>
                                                <li>
                                                    "직무관련임직원"이라 함은 임직원의 직무수행과 관련하여 직접 이익 또는 불이익을 받는 다른 임직원으로서 다음 각목의 어느 하나에 해당하는 임직원을 말한다.
                                                    <ol class="hangul">
                                                        <li><span>가.</span>임직원의 소관업무와 관련된 상급자와 직무상 지휘명령을 받는 하급자</li>
                                                        <li><span>나.</span>인사·예산·감사·상훈·평가·조직 등의 업무 담당임직원과 이와 직접 관련된 해당 임직원</li>
                                                        <li><span>다.</span>평택시의 사무를 위임·위탁한 경우 위임·위탁 사무를 관리 감독하는 임직원과 동사무를 담당하는 임직원</li>
                                                        <li><span>라.</span>그 밖에 소속 단체의 장이 정하는 임직원</li>
                                                    </ol>
                                                </li>
                                                <li>"선물"이라 함은 대가없이(대가가 시장가격 또는 거래의 관행과 비교하여 현저히 낮은 경우를 포함한다) 제공되는 물품 또는 유가증권·숙박권·회원권·입장권 그밖에 이에 준하는 것을 말한다.</li>
                                                <li>"향응"이라 함은 음식물·골프 등의 접대 또는 교통·숙박 등의 편의를 제공하는 것을 말한다.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제3조(적용범위)</strong>
                                            <p>강령은 공사에 속한 모든 임직원(비정규직 포함)에 대하여 적용한다.</p>
                                        </li>
                                        <li>
                                            <strong>제4조(준수의무와 책임)</strong>
                                            <ol class="circle-list">
                                                <li>모든 임직원은 시행세칙을 숙지하고 준수하여야 하며 위반사항에 대하여는 그에 따른 책임을 진다.</li>
                                                <li>사장은 부패방지 및 깨끗한 공직풍토 조성과 시행세칙의 준수를 담보하기 위하여 임직원에 대하여 청렴계약서 또는 준수서약서를 제출하게 할 수 있다.</li>
                                            </ol>
                                        </li>
                                    </ol>
                                </li>
                                <li>
                                    <h6 class="sub-title">제2장 공정한 직무수행</h6>
                                    <ol class="space-1">
                                        <li>
                                            <strong>제5조(차별대우 금지)</strong>
                                            <p>임직원은 직무를 수행함에 있어 지연·혈연·학연 등을 이유로 특정 개인이나 단체를 우대하거나 차별하여서는 아니 된다.</p>
                                        </li>
                                        <li>
                                            <strong>제6조(알선·청탁 등 금지)</strong>
                                            <ol class="circle-list">
                                                <li>임직원은 자기 또는 타인의 부당한 이익을 위하여 다른 임직원의 공정한 직무수행을 저해하는 알선·청탁 등을 하여서는 아니 된다.</li>
                                                <li>임직원은 직무수행과 관련하여 자기 또는 타인의 부당한 이익을 위하여 직무관련자를 다른 직무관련자 또는「부패방지법」 제2조제2호의 규정에 의한 공직자에게 소개하여서는 아니 된다.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제7조(인사 청탁 등 금지)</strong>
                                            <ol class="circle-list">
                                                <li>임직원은 자신의 임용·승진·전보 등 인사에 관하여 부당한 영향을 미치기 위하여 타인으로 하여금 인사업무를 담당하는 자에게 청탁을 하게 하여서는 아니 된다.</li>
                                                <li>임직원은 직위를 이용하여 다른 임직원의 임용·승진·전보 등 인사에 부당하게 개입하여서는 아니 된다.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제8조(이해관계 직무의 회피)</strong>
                                            <ol class="circle-list">
                                                <li>
                                                    임직원은 자신이 수행하는 직무가 다음 각 호의 어느 하나에 해당하는 자의 이해와 관련되는 경우에는 해당 업무에 대한 참여 및 의사결정을 회피하여야 한다.
                                                    <ol class="decimal-list">
                                                        <li>본인·배우자·직계존비속 및 4촌 이내의 친족</li>
                                                        <li>임직원이 종전에 근무하였거나 장래 근무하고자 하는 기관</li>
                                                        <li>그 밖에 임직원과 학연·지연·혈연 등의 관계가 있어 공정한 직무수행이 어렵다고 판단되는 자</li>
                                                    </ol>
                                                </li>
                                                <li>임직원이 제1항의 규정에 의하여 그 직무를 회피하고자 하는 경우에는 이를 직근 상급자나 행동강령책임관에게 통보하여야 하며 회피하여야 할지 여부가 불분명한 경우에는 직근 상급자나 행동강령책임관에게 상담을 요청하여야 한다.</li>
                                                <li>
                                                    제2항의 규정에 의한 상담요청을 받은 직근 상급자 또는 행동강령책임관은 다음 각호의 어느 하나를 고려하여 해당 임직원이 그 직무를 계속 수행하는 것이 적절하지 아니하다고 판단되는 경우에는 사장에게 보고하여야 한다. 다만, 직근 상급자가 그 권한의 범위 안에서 당해 임직원의 직무를 일시적으로 재배정할 수 있는 경우에는 해당 직무를 재배정하고 사장에게 보고하지 아니할 수 있다.
                                                    <ol class="decimal-list">
                                                        <li>이해관계의 정도</li>
                                                        <li>해당 임직원이 해당 업무처리에 있어서의 재량권 행사정도 등 그 업무수행에 있어서의 역할 및 중요성</li>
                                                        <li>해당 업무의 대내외적 민감성</li>
                                                        <li>다른 임직원에게 그 업무를 맡겼을 경우의 난이도</li>
                                                        <li>그 밖에 직무의 공정성을 해하는 정도 등</li>
                                                    </ol>
                                                </li>
                                                <li>제2항의 규정에 의한 보고를 받은 사장은 직무가 공정하게 처리될 수 있도록 인력을 재배치하는 등 필요한 조치를 하여야 한다.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제9조(공정한 직무수행을 저해하는 지시 등에 대한 처리)</strong>
                                            <ol class="circle-list">
                                                <li>임직원은 하급자에게 자기 또는 제3 자의 이익을 도모할 목적으로 법령이나 규정에 위반하여 공정한 직무수행을 저해하는 지시를 하여서는 아니 된다.</li>
                                                <li>제1항의 경우 공정한 직무수행을 저해하는 지시를 받은 하급자는 그 사유를 해당 상급자에게 별지 제1호 서식에 따라 소명하고 지시에 따르지 아니할 수 있다.</li>
                                                <li>제2항의 규정에 의한 지시의 불이행에도 불구하고 같은 지시가 계속될 경우에는 즉시 소속단체의 장에게 보고하거나 제27조의 규정에 의하여 지정된 행동강령책임관과 상담하여야 한다.</li>
                                                <li>제3항의 규정에 의한 상담을 받은 행동강령책임관은 지시의 내용을 확인하여 지시의 취소나 변경이 필요하다고 인정되는 경우에는 이를 소속단체의 장에게 보고하여야 한다.</li>
                                                <li>제3항 또는 제4항의 규정에 의한 보고를 받은 소속단체의 장은 필요하다고 인정되는 경우에는 지시의 취소ㆍ변경 등 적절한 조치를 하여야 한다. 이 경우 공정한 직무수행을 저해하는 지시에 대하여 제2항의 규정에 의한 불이행에도 불구하고 같은 지시를 반복하는 상급자에 대하여는 징계 등 필요한 조치를 할 수 있다.</li>
                                                <li>제1항 규정에 의한 소명은 별제 제1호 서식 또는 이에 상당하는 방법으로 한다.</li>
                                                <li>임직원은 제1항과 제2항에 따른 지시불이행을 이유로 어떠한 차별이나 불이익을 받지 아니한다.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제10조(예산의 목적 외 사용 금지)</strong>
                                            <p>임직원은 출장비·업무추진비 등 업무수행을 위한 예산을 목적 외의 용도로 사용함으로써 소속단체에 대하여 재산상 손해를 가하여서는 아니 된다.</p>
                                        </li>
                                        <li>
                                            <strong>제11조(정치인 등의 부당한 요구에 대한 처리)</strong>
                                            <ol class="circle-list">
                                                <li>임직원은 공무원, 정치인 또는 정당 등으로 부터 부당한 직무수행을 강요받거나 청탁을 받은 경우에는 소속단체의 장에게 보고하거나 행동강령책임관과 상담한 후 처리하여야 한다.</li>
                                                <li>제1항의 규정에 의한 보고를 받은 소속단체의 장 또는 상담을 한 행동강령책임관은 해당 임직원이 공정한 직무수행을 할 수 있도록 적절한 조치를 하여야 한다.</li>
                                            </ol>
                                        </li>
                                    </ol>
                                </li>
                                <li>
                                    <h6 class="sub-title">제3장 부당이득의 수수 금지 등</h6>
                                    <ol class="space-1">
                                        <li>
                                            <strong>제12조(이권개입 등의 금지)</strong>
                                            <ol class="circle-list">
                                                <li>임직원은 직위를 이용하여 부당한 이익을 얻거나 타인이 부당한 이익을 얻도록 하여서는 아니 된다.</li>
                                                <li>임직원은 자기 또는 타인의 부당한 이익을 위하여 소속기관의 명칭 또는 자신의 직위를 이용하거나 타인으로 하여금 이용하게 하여서는 아니 된다</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제13조(재산의 사적사용·수익 금지)</strong>
                                            <p>임직원은 업무용 차량, 각종 사업용 또는 사무용으로 제공되는 물품 그 밖에 동산, 부동산 등 공사소유재산을 정당한 사유 없이 사적인 용도로 사용·수익 하여서는 아니 된다.</p>
                                        </li>
                                        <li>
                                            <strong>제14조(부당한 거래행위 제한)</strong>
                                            <p>규정 제8조의2에서"내부정보의 이용"이라 함은 다음 각 호의 해당하는 계획 또는 업무와 관련된 정보로서 최초 검토단계에서부터 해당 계획 또는 업무가 대외에 공개되기 전까지의 정보를 말한다.</p>
                                            <ol class="decimal-list">
                                                <li>후보지 선정 등 개발관련 정보</li>
                                                <li>개발계획, 실시계획, 사업계획 등 사업관련 정보</li>
                                                <li>공사, 용역, 구매 등 각종 계약관련정보</li>
                                                <li>토지 등 소유자, 분양계약자 등의 개인정보</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제15조(거래행위신고)</strong>
                                            <p>공사가 공급하는 주택·용지 기타 시설물에 관한 계획·개발·보상·공급 등 해당 업무를 담당하는 임직원(그 배우자 및 부모·자녀를 포함한다. 이하 같다)은 공사와 거래계약을 체결한 경우에는 계약체결일로부터 30일 이내에 별지 제3호 서식의 거래계약신고서를 행동강령책임관에게 제출하여야 한다.</p>
                                        </li>
                                        <li>
                                            <strong>제16조(입찰참여금지)</strong>
                                            <p>입찰방식으로 공급되는 상가 및 용지 등에 대한 예정가격 작성 및 입찰시 행담당 임직원은 해당 입찰에 참여할 수 없다.</p>
                                        </li>
                                        <li>
                                            <strong>제17조(선착순 계약참여 제한)</strong>
                                            <p>선착순으로 공급되는 주택·용지 그 밖에 시설물에 대하여 임직원은 선착순 계약체결일부터 10일 이내에 거래계약을 체결하여서는 아니 된다.</p>
                                        </li>
                                        <li>
                                            <strong>제18조(금품 등의 수수 제한)</strong>
                                            <ol class="circle-list">
                                                <li>임직원은 직무관련자로부터 금전·부동산·선물 또는 향응(이하"금품 등"이라 한다)을 받아서는 아니 된다. 다만, 각 호의 어느 하나에 해당하는 경우에는 그러하지 아니하다.</li>
                                                <li>임직원은 직무관련임직원으로부터 금품 등을 받아서는 아니 된다. 다만, 다음 각 호의 어느 하나에 해당하는 경우에는 그러하지 아니하다.</li>
                                                <li>임직원은 직무관련자이었던 자 또는 직무관련임직원이었던 자로부터 그 당시의 직무와 관련하여 금품 등을 받아서는 아니 된다. 다만, 제1항 및 제2항 각 호의 1에 해당하는 경우에는 그러하지 아니하다.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제19조(금품 등의 제공 금지)</strong>
                                            <p>임직원은 정치적·경제적 이익을 목적으로 직무 관련이 있는 공무원 또는 정치인 등에게 금품 등을 제공하여서는 아니 된다. 다만, 제19조제1항 단서에서 정한 금품 등의 경우에는 그러하지 아니하다</p>
                                        </li>
                                        <li>
                                            <strong>제20조(배우자 등의 금품 등 수수 제한)</strong>
                                            <p>임직원은 배우자 또는 직계존비속이 제19조의 규정에 의하여 수령이 금지되는 금품 등을 받지 아니하도록 하여야 한다.</p>
                                        </li>
                                        <li>
                                            <strong>제21조(금전의 차용금지 등)</strong>
                                            <ol class="circle-list">
                                                <li>임직원은 직무관련자(4촌 이내의 친족을 제외한다. 이하 이 조에서 같다)로부터 금전을 차용하거나 부동산을 무상(대여의 대가가 시장가격 또는 거래의 관행과 비교하여 현저히 낮은 경우를 포함한다)으로 대여 받아서는 아니 된다. 다만,「금융실명거래 및비밀보장에관한법률」제2조의 규정에 의한 금융기관으로부터 통상적인 조건으로 금전을 차용하는 경우에는 그러하지 아니하다.</li>
                                                <li>제1항 본문의 규정에 불구하고 부득이한 사정으로 직무관련자로부터 금전을 차용하거나 부동산을 무상으로 대여 받고자 하는 임직원은 별지 제2호 서식에 의하여 사장에게 신고 하여야 한다.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제22조(청렴한 계약의 체결 및 이행)</strong>
                                            <ol class="circle-list">
                                                <li>임직원은 소속단체에서 시행하는 입찰, 계약 및 계약이행 등에 있어서 관계법령의 규정된 절차에 따라 공정하고 투명하게 업무를 수행하여야 한다.</li>
                                                <li>임직원은 제1항의 입찰, 계약 및 계약이행과정에서 거래상의 우월적인 지위를 이용하여 금지된 금품 등을 요구하거나 불공정한 거래조건의 강요, 경영간섭 등 부당한 요구를 하여서는 아니 된다.</li>
                                            </ol>
                                        </li>
                                    </ol>
                                </li>
                                <li>
                                    <h6 class="sub-title">제4장 정보 및 재무관리의 투명성</h6>
                                    <ol class="space-1">
                                        <li>
                                            <strong>제23조(정당하고 투명한 정보의 획득 및 관리)</strong>
                                            <p>임직원은 모든 정보를 정당한 방법으로 입수하여 정확하게 기록·보고하여야 하며 특정개인이나 단체의 이익을 위하여 정보를 조작하거나 멸실하여서는 아니 된다.</p>
                                        </li>
                                        <li>
                                            <strong>제24조(투명한 회계관리)</strong>
                                            <p>임직원은 회계기록 그 밖에 재무관리는 관련법령과 일반적으로 인정된 회계원칙 등에 따라 사실에 근거하여 정확하고 투명하게 기록·관리하여야 한다.</p>
                                        </li>
                                        <li>
                                            <strong>제25조(정보의 유출 금지)</strong>
                                            <p>임직원은 직무수행과 관련하여 취득한 중요한 정보를 사장의 사전허가나 승인 없이 제3자에게 누설하여서는 아니 된다.</p>
                                        </li>
                                        <li>
                                            <strong>제26조(투명한 정보의 공개)</strong>
                                            <p>정보공개를 담당하는 임직원은 경영의 투명성확보 및 대외관계의 신뢰성 구축을 위하여 언론 및 일반인의 경영정보 공시요구에 대하여 관련법령과 규정에 따라 성실하고 정직하게 응하여야 한다.</p>
                                        </li>
                                    </ol>
                                </li>
                                <li>
                                    <h6 class="sub-title">제5장 건전한 공직풍토의 조성</h6>
                                    <ol class="space-1">
                                        <li>
                                            <strong>제27조(외부강의 등의 제한)</strong>
                                            <ol class="circle-list">
                                                <li>임직원은 다른 규정에 의하여 허가를 받은 경우를 제외하고는 직무수행과 직접 관련이 없는 세미나·공청회·토론회·발표회·심포지엄·교육·강의·강연 등 (이하"강의 등"이라 한다)을 월 3회 또는 월 6시간을 초과하는 경우에는 외부강의 등의 요청자, 요청사유, 장소, 일시 및 대가를 별지 제4호 서식에 의하여 외부강의 등 개시 전일까지 사장에게 신고하여 미리 승인을 얻어야 한다.</li>
                                                <li>사장은 제1항의 규정에 의한 강의 등이 직무에 지장을 주지 아니하며 직무상 비밀과 정보를 누출할 위험성이 없다고 판단되는 경우에는 이를 승인할 수 있다.</li>
                                                <li>임직원이 제1항의 규정에 의한 외부강의 등을 행하는 경우에 받을 수 있는 대가는 외부강의 등의 요청자가 통상적으로 적용하는 기준을 초과하여서는 아니 된다.</li>
                                                <li>임직원은 제1항의 규정에 의한 신고대상이 아닌 외부강의 등의 경우에도 1회당 50만원을 초과하여 외부강의 등의 대가를 받은 경우에는 제1항 본문의 규정에 따라 사장에게 신고하여야 한다.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제28조(건전한 경조사 문화의 정착)</strong>
                                            <ol class="circle-list">
                                                <li>임직원은 건전한 경조사 문화의 정착을 위하여 솔선수범 하여야 한다.</li>
                                                <li>
                                                    임직원은 직무관련자 또는 직무관련임직원에게 경조사를 통지하여서는 아니 된다. 다만, 다음 각 호의 어느 하나에 해당하는 경우에는 그러하지 아니하다.
                                                    <ol class="decimal-list">
                                                        <li>친족에 대한 통지</li>
                                                        <li>현재 근무하고 있거나 과거에 근무하였던 기관의 소속직원에 대한 통지</li>
                                                        <li>신문, 방송을 통한 불특정 다수인에 대한 통지</li>
                                                    </ol>
                                                </li>
                                                <li>
                                                    임직원은 경조사와 관련하여 5만원(화분 및 화환은 10만원)을 초과하여 경조 금품 등을 주거나 받아서는 아니 된다. 다만, 다음 각 호의 어느 하나에 해당하는 경우에는 그러하지 아니하다.
                                                    <ol class="decimal-list">
                                                        <li>임직원과 친족 간에 주고받는 경조사 관련 금품 등</li>
                                                        <li>임직원 자신이 소속된 종교단체·친목단체 등에서 그 단체 등의 정관?회칙 등이 정하는 바에 따라 제공되는 경조사 관련 금품 등</li>
                                                        <li>업무관련 공무원과 주고받는 경조사 관련 금품 등</li>
                                                        <li>그 밖에 사장이 정하는 경조사 관련 금품 등</li>
                                                    </ol>
                                                </li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제29조(골프 및 사행성 오락 제한)</strong>
                                            <ol class="circle-list">
                                                <li>임직원은 현실적이고 직접적인 직무관련자와 골프를 같이 하여서는 아니 되며 부득이한 사정에 따라 골프를 하는 경우에는 사전에 행동강령책임관에게 별지 제5호 서식에 의하여 보고하여야 한다. 다만, 사전보고가 불가능한 경우에는 종료 즉시 사후보고 하여야 한다.</li>
                                                <li>임직원간 직무상 상하관계에 있는 경우, 하급자의 직무관련자는 상급자의 직무관련자로 본다.</li>
                                                <li>우리 공사 임직원간 및 직무관련이 있는 다른 공직유관단체 임직원간에는 접대성골프만을 금지한다.</li>
                                                <li>임직원은 직무관련자와 함께 마작, 화투, 카드, 내기골프 등 사행성 오락을 하여서는 아니된다.</li>
                                                <li>행동강령책임관은 제1항의 신고사항을 별지 제6호 서식에 의하여 유지, 관리하여야 한다.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제30조(사조직 결성 등의 금지)</strong>
                                            <p>임직원은 직장 내에서 혈연·지연·학연 등과 관련하여 파벌을 조성하거나 사조직 등을 결성하여서는 아니 된다.</p>
                                        </li>
                                        <li>
                                            <strong>제31조(성희롱 금지)</strong>
                                            <p>임직원은 상호간에 성적 유혹 및 성적 수치심을 유발시키는 다음 각 호의 어느 하나에 해당하는 행위를 하여서는 아니 된다.</p>
                                            <ol class="decimal-list">
                                                <li>특정 신체부위를 만지거나 접촉하는 행위</li>
                                                <li>음란한 농담을 하거나 음탕하고 상스러운 이야기를 하는 행위</li>
                                                <li>상대방의 외모에 대해 성적인 비유나 평가를 하는 행위</li>
                                                <li>음란한 사진이나 그림 등을 게시하거나 보여주는 행위</li>
                                                <li>회식자리 등에서 술시중이나 춤을 강요하는 행위</li>
                                                <li>그 밖에 사회통념상 성적 수치심을 유발하는 행위</li>
                                            </ol>
                                        </li>
                                    </ol>
                                </li>
                                <li>
                                    <h6 class="sub-title">제6장 보칙</h6>
                                    <ol class="space-1">
                                        <li>
                                            <strong>제32조(교육)</strong>
                                            <ol class="circle-list">
                                                <li>사장은 임직원에 대하여 부패방지와 행동강령 등 관련규정의 준수를 위한 교육 계획을 수립·시행하여야 한다.</li>
                                                <li>제1항에 의한 교육은 매년 1회 이상 실시하되 신입사원에 대해서는 신규 임용시 교육을 실시하여야 한다.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제33조(위반여부에 대한 상담)</strong>
                                            <ol class="circle-list">
                                                <li>임직원은 직무를 수행함에 있어서 시행세칙의 위반여부가 분명하지 아니한 경우에는 행동강령책임관과 상담한 후 처리하여야 한다.</li>
                                                <li>사장은 제1항의 규정에 의한 상담이 원활하게 이루어질 수 있도록 전용전화·상담실 설치 등 필요한 조치를 취하여야 한다.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제34조(위반행위의 신고와 처리)</strong>
                                            <ol class="circle-list">
                                                <li>누구든지 임직원이 시행세칙을 위반한 사실을 알게 된 때에는 사장, 행동강령책임관 또는 국가청렴위원회에 신고할 수 있다.</li>
                                                <li>제1항의 규정에 따라 신고하는 자는 별지 제7호 서식에 의하여 본인 및 위반자의 인적사항과 위반내용을 적시하여야 한다.</li>
                                                <li>행동강령책임관은 제1항의 규정에 의하여 신고 된 위반행위를 확인한 후 해당 임직원으로부터 제출받은 소명자료를 첨부하여 사장에게 보고하여야 한다.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제35조(신고인의 신분보장)</strong>
                                            <ol class="circle-list">
                                                <li>사장과 행동강령책임관은 신고인과 신고내용에 대하여 비밀을 보장 하여야 하며, 신고인이 신고에 따른 어떠한 차별이나 불이익을 받지 아니하도록 하여야 한다.</li>
                                                <li>전항의 규정에도 불구하고 차별이나 불이익을 받은 신고인은 행동강령책임관 또는 사장에게 보호조치 및 불이익의 구제 등을 요청할 수 있으며, 이 경우 사장과 행동강령책임관은 그에 필요한 적절한 조치를 취하여야 한다.</li>
                                                <li>시행세칙에 의한 신고를 함으로써 자신의 부정행위가 발견된 경우 그 신고인에 대한 징계처분 등을 함에 있어서는 이를 감경 또는 면제할 수 있다.</li>
                                                <li>제1항부터 제3항의 규정은 제9조의 규정에 의한 공정한 직무수행을 저해하는 지시거부 등 시행세칙에 의한 상담 등의 경우에도 준용한다.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제36조(금지된 금품 등의 처리)</strong>
                                            <ol class="circle-list">
                                                <li>시행세칙에 위반되는 금품 등을 수수한 임직원은 제공자에게 그 기준을 초과한 부분 또는 수수가 금지된 금품 등을 즉시 반환하여야 한다. 경우 당해 임직원은 별지 제9호 서식에 의하여 증빙자료를 첨부하여 반환 비용을 사장에게 청구할 수 있다.</li>
                                                <li>제1항의 규정에 의하여 반환하여야 하는 금품 등이 멸실·부패·변질 등의 우려가 있거나 그 제공자나 제공자의 주소를 알 수 없거나 또는 제공자에게 반환하기 어려운 사정이 있는 경우에는 즉시 사장 또는 행동강령책임관에게 신고하여야 한다.</li>
                                                <li>
                                                    제2항의 규정에 의한 신고를 받은 행동강령책임관 또는 사장은 해당 금품 등을 다음 각 호의 어느 하나의 기준에 의하여 처리할 수 있다.
                                                    <ol class="decimal-list">
                                                        <li>부패·변질 등으로 경제적 가치가 없는 금품 등은 폐기처분</li>
                                                        <li>부패·변질 등으로 경제적 가치가 훼손될 우려가 있는 금품 등은 사회복지시설 또는 공익단체 등에 기증</li>
                                                        <li>제1호 및 제2호 이외의 경우로써 다른 법률에 특별한 규정이 있는 경우를 제외하고는 홈페이지 공고 등의 절차를 거쳐 사회복지시설 또는 공익단체 등에 기증</li>
                                                        <li>그 밖에 사장이 정하는 기준</li>
                                                        <li></li>
                                                    </ol>
                                                </li>
                                                <li>행동강령책임관은 제3항의 규정에 의하여 처리한 금품 등에 대하여 제공자 및 제공받은 자, 제공받은 금품, 제공일시, 처리내용 등을 금품 등 접수처리 대장에 기록·관리하고, 제공자에게 이와 관련한 사실을 통보하여야 한다. 다만 제공자의 주소를 알 수 없는 경우에는 통보하지 아니 할 수 있다.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제37조(행동강령책임관의 지정)</strong>
                                            <ol class="circle-list">
                                                <li>시행세칙의 원활한 운영을 위하여 감사담당부서의 장으로 행동강령책임관으로 한다.</li>
                                                <li>
                                                    행동강령책임관은 다음 각 호의 어느 하나에 해당하는 업무를 수행한다.
                                                    <ol class="decimal-list">
                                                        <li>규정의 교육·상담에 관한 사항</li>
                                                        <li>규정의 준수여부 점검 및 평가</li>
                                                        <li>규정의 위반행위 신고·접수·처리 및 신고인 보호에 관한 사항</li>
                                                        <li>그 밖에 행동강령관련 규정의 운영을 위하여 필요한 사항</li>
                                                    </ol>
                                                </li>
                                                <li>행동강령책임관은 제2항의 업무를 수행함에 있어서 지득한 비밀은 누설하여서는 아니 된다.</li>
                                                <li>행동강령책임관은 상담내용을 별지 제10호 서식에 의하여 유지 관리하여야 한다.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제38조(준수여부 점검)</strong>
                                            <ol class="circle-list">
                                                <li>행동강령책임관은 소속 임직원의 시행세칙의 이행실태 및 준수여부 등을 매년 1회 이상 정기점검 하여야 한다.</li>
                                                <li>행동강령책임관은 전항의 정기점검이외에도 휴가철, 명절전후 등 특히 부패에 취약한 시기라고 판단될 경우 수시 점검을 실시할 수 있다.</li>
                                                <li>제1항 및 제2항의 경우 행동강령책임관은 점검결과를 사장에게 보고하여야 한다.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            <strong>제39조(징계)</strong>
                                            <ol class="circle-list">
                                                <li>사장은 규정에 저촉된 행위를 한 임직원에 대하여는 징계 등 필요한 조치를 취할 수 있다.</li>
                                                <li>제1항의 규정에 의한 징계의 종류, 절차, 효력 등은 인사규정이 정하는 바에 따른다. 다만, 제32조의 규정에 위반하여 신고인에게 불이익 등을 가한 경우에는 이를 가중할 수 있다.</li>
                                            </ol>
                                        </li>
                                    </ol>
                                </li>
                                <li>
                                    <h6 class="sub-title">부칙</h6>
                                    <p>이 시행세칙은 공사설립일부터 시행한다.</p>
                                </li>
                            </ol>
                        </div>
                    </div>
                </article>
            </div>
        </section>
        <?php require_once($_SERVER['DOCUMENT_ROOT'].'/inc/side_quick.php'); ?>
    </main>
    
    <?php require_once($_SERVER['DOCUMENT_ROOT'].'/inc/quick.php'); ?>
    <?php require_once($_SERVER['DOCUMENT_ROOT'].'/inc/footer.php'); ?>
    <?php require_once($_SERVER['DOCUMENT_ROOT'].'/inc/docfoot.php'); ?>
</body>
</html>